<?php
/**
 * Created by PhpStorm.
 * User: DSPC0030
 * Date: 2018/9/23
 * Time: 下午 02:19
 */

$postword = '
   Lord ,今天孩子在撲了空的狀況下仍然在講道的過程趨於平靜,<br>
   感謝你讓孩子在昨天的烤肉聚會和兩對夫婦與俊各交通,沒錯,<br>
   孩子心中有許多擔憂和害怕,甚至是得失,彷彿狀況很棘手,<br>
   唯一能相信的就是你與孩子同在,孩子未必做每件事都能得到正確的回應,<br>
   但是孩子又不得不做,然而孩子若能順服Lord時間上的安排,<br>
   那麼孩子也感謝主,因為你知道孩子什麼時候需要什麼,<br>
   於是便將孩子所求的交給你,孩子願意等三個月,半年,一年<br>
   
   孩子將見證你帶來的看見或新眼光,<br>
   一個更深境界的突破
';

$keypoint = '了解獨立又美麗女性(時尚又聰穎的女性不打漆彈)';

echo $keypoint;

$data_adjList = [
    'A'=>['B','D'],
    'B'=>['A','C','F'],
    'C'=>['B','F','E'],
    'D'=>['A','G','H'],
    'E'=>['C','F'],
    'F'=>['B','E'],
    'G'=>['H','D'],
    'H'=>['D','G']
];


var_dump($data_adjList);
